/* Add Link menu command. */
"Add Link\\U2026" = "Tilføj henvisning…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Anbring forrest";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Anbring alle forrest";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Skift tilbage til “%@”";

/* Change Grammar menu title. */
"Change Grammar" = "Rediger grammatik";

/* Change Spelling menu title. */
"Change Spelling" = "Ret";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Kontroller grammatik under stavekontrol";

/* Check Spelling menu title. */
"Check Spelling" = "Udfør stavekontrol";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Løbende stavekontrol";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Slet menu";

/* Menu item to close all windows */
"Close All" = "Luk alt";

/* Copy menu command. */
"Copy" = "Kopier";

/* Copy Link menu command. */
"Copy Link" = "Kopier henvisning";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Ret stavefejl automatisk";

/* Cut menu command. */
"Cut" = "Klip";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Gennemgå vinduer";

/* Action of .
   Delete menu command. */
"Delete" = "Slet";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Rediger henvisning…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Skjul stavekontrol og grammatik";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Skjul erstatninger";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Ignorer grammatik";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Ignorer";

/* Learn Grammar menu command. */
"Learn Grammar" = "Husk grammatik";

/* Learn Spelling menu command. */
"Learn Spelling" = "Husk";

/* List menu command. */
"List\\U2026" = "Liste…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Slå op i Ordbog";

/* Make Link menu command. */
"Make Link" = "Opret henvisning";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Minimer alle";

/* No Guesses Found menu title. */
"No Guesses Found" = "Ingen gæt fundet";

/* Open Link menu command. */
"Open Link" = "Åbn henvisning";

/* String for Open Recent menu item. */
"Open Recent" = "Åbn seneste";

/* Open URL menu command. */
"Open URL" = "Åbn URL";

/* Paste menu command. */
"Paste" = "Sæt ind";

/* Remove Link menu command. */
"Remove Link" = "Fjern henvisning";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Erstat teksten automatisk";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Erstat med “%@”";

/* Search in Google menu title. */
"Search in Google" = "Søg i Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Søg i Spotlight";

/* Select All menu command. */
"Select All" = "Vælg alt";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Vis stavekontrol og grammatik";

/* Show Substitutions menu title. */
"Show Substitutions" = "Vis erstatninger";

/* Spelling Language menu title. */
"Spelling Language" = "Sprog til stavekontrol";

/* Table menu command. */
"Table\\U2026" = "Tabel…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Fortryd typografisk tankestreg";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Fortryd typografisk anførselstegn";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Husk ikke grammatik";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Husk ikke stavemåde";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Zoom alle";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

